{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"er":261,"en":262,"ch":263,"Ġd":264,"ei":265,"ie":266,"un":267,"st":268,"in":269,"an":270,"es":271,"ein":272,"Ġs":273,"on":274,"Ġa":275,"Ġw":276,"ich":277,"Ã¼":278,"ĠS":279,"te":280,"ge":281,"Ġder":282,"und":283,"Ã¤":284,"sch":285,"Ġdie":286,"ar":287,"ung":288,"Ġv":289,"or":290,"it":291,"Ġund":292,"ll":293,"ur":294,"as":295,"Ġb":296,"at":297,"Ġein":298,"ĠA":299,"Ġi":300,"Ġm":301,"hr":302,"Ġz":303,"ĠB":304,"em":305,"Ġn":306,"al":307,"us":308,"Ġin":309,"ten":310,"ĠM":311,"gen":312,"de":313,"ter":314,"Ġh":315,"ĠE":316,"ĠK":317,"Ġf":318,"ĠG":319,"der":320,"uf":321,"ĠF":322,"Ġ1":323,"den":324,"ĠP":325,"ĠD":326,"Ã¶":327,"el":328,"et":329,"ra":330,"ber":331,"is":332,"Ġer":333,"ir":334,"um":335,"ĠW":336,"ĠR":337,"ti":338,"Ġk":339,"ĠH":340,"lich":341,"ĠT":342,"am":343,"ach":344,"Ã¼r":345,"Ġden":346,"isch":347,"ĠV":348,"om":349,"eit":350,"Ġge":351,"ĠL":352,"Ġvon":353,"ier":354,"Ġdas":355,"Ġg":356,"ÃŁ":357,"ol":358,"re":359,"Ġ2":360,"ro":361,"Ġzu":362,"ck":363,"Ġan":364,"Ġ(":365,"ben":366,"icht":367,"ut":368,"Ġmit":369,"uch":370,"ig":371,"ĠN":372,"ĠI":373,"Ġist":374,"Ġauf":375,"and":376,"ĠJ":377,"eh":378,"ion":379,"il":380,"Ġdes":381,"Ġim":382,"Ġver":383,"ent":384,"Ġl":385,"rei":386,"ĠfÃ¼r":387,"sen":388,"ls":389,"ann":390,"ĠZ":391,"ĠSt":392,"se":393,"ĠU":394,"ahr":395,"af":396,"ste":397,"men":398,"au":399,"le":400,"ag":401,"00":402,"Ġbe":403,"Ġdem":404,"ah":405,"ĠVer":406,"âĢ":407,"Ġsich":408,"ĠC":409,"Ġ\"":410,"ĠSch":411,"Ġnicht":412,"Ġt":413,"Ġo":414,"Ġun":415,"Ġaus":416,"Ġ19":417,"Ġeine":418,"ischen":419,"Ġso":420,"ab":421,"Ã¤n":422,"och":423,"ik":424,"Die":425,"Ġwir":426,"ien":427,"ff":428,"ungen":429,"kt":430,"eu":431,"sp":432,"Ġals":433,"ĠO":434,"Ã¼ber":435,"Ġwur":436,"nen":437,"ehr":438,"ind":439,"Ġbei":440,"iel":441,"Ġwar":442,"wei":443,"Ġes":444,"ĠAn":445,"ver":446,"Ġsein":447,"sten":448,"Ġsch":449,"01":450,"ser":451,"ger":452,"ad":453,"etz":454,"schaf":455,"Ġp":456,"ation":457,"eich":458,"ĠIn":459,"..":460,"lle":461,"he":462,"ĠÃ¼ber":463,"Ġst":464,"esch":465,"Ġ-":466,"Ġsie":467,"Ġhat":468,"Ġwer":469,"ern":470,"ed":471,"Ġauch":472,"eg":473,"ri":474,"eil":475,"os":476,"hn":477,"ts":478,"ing":479,"ul":480,"aus":481,"Ġj":482,"op":483,"ĠEr":484,"Ġwurde":485,"ungs":486,"im":487,"ot":488,"Ã¼n":489,"ĠJahr":490,"est":491,"llen":492,"Ġnach":493,"Ġvor":494,"Ġwie":495,"Ġum":496,"urch":497,"Ġwerden":498,"Ġam":499,"rie":500,"ĠSie":501,"Ġsind":502,"ort":503,"ru":504,"mer":505,"lie":506,"ang":507,"Ġihr":508,"ĠâĢ":509,"ist":510,"gt":511,"Ġzur":512,"Ã¶n":513,"enn":514,"Ã¶r":515,"ĠUn":516,"la":517,"be":518,"ĠAr":519,"all":520,"ĠSp":521,"end":522,"ische":523,"Ã¤r":524,"Ġeiner":525,"schaft":526,"Ġwird":527,"Ġe":528,"Ã¤t":529,"aben":530,"Ġ201":531,"ĠPro":532,"rÃ¤":533,"Ġ3":534,"Ġdass":535,"Ġbis":536,"chen":537,"anz":538,"ne":539,"Ġich":540,"hal":541,"Ġdurch":542,"Ġzum":543,"ht":544,"Ġr":545,"hl":546,"Ġunter":547,"wer":548,"Ã¼ck":549,"tig":550,"ĠEin":551,"ĠEn":552,"tet":553,"Ġoder":554,"Ġeinen":555,"ech":556,"ĠGe":557,"Das":558,"ug":559,"ft":560,"Ġent":561,"ĠDie":562,"Ġeinem":563,"lichen":564,"igen":565,"kti":566,"Ġab":567,"Ġda":568,"ster":569,"tel":570,"pp":571,"eiter":572,"stell":573,"ill":574,"Ich":575,"ĠAus":576,"tern":577,"Ã¼hr":578,"ĠBe":579,"eine":580,"gel":581,"omm":582,"Der":583,"art":584,"ĠMit":585,"ran":586,"auf":587,"iert":588,"Ġsp":589,"zen":590,"ner":591,"uss":592,"Ġ200":593,"iv":594,"ige":595,"ĠÃ":596,"bt":597,"ick":598,"og":599,"ahl":600,"geb":601,"che":602,"Ã¤hr":603,"ĠBer":604,"ommen":605,"ers":606,"eut":607,"Ġnoch":608,"ehen":609,"uÃŁ":610,"ert":611,"bl":612,"Ġhaben":613,"pf":614,"rit":615,"for":616,"atz":617,"liche":618,"iz":619,"ic":620,"her":621,"eiten":622,"schen":623,"In":624,"elt":625,"ges":626,"eits":627,"hen":628,"Ġall":629,"ass":630,"Ġre":631,"me":632,"Ġnur":633,"Ġwo":634,"ord":635,"zu":636,"ĠAb":637,"ĠkÃ¶n":638,"Ġmehr":639,"\",":640,"ken":641,"schl":642,"ĠVor":643,"lin":644,"aten":645,"ĠMa":646,"Ġander":647,"ast":648,"cht":649,"fen":650,"ap":651,"Ġaber":652,"ess":653,"ĠRe":654,"rÃ¼":655,"ust":656,"ĠEur":657,"Ġ18":658,"Ġ4":659,"etzt":660,"det":661,"tra":662,"Ġvom":663,"ĠâĢŀ":664,"âĢľ":665,"Ġzwei":666,"gr":667,"Ġdies":668,"abe":669,"ĠAuf":670,"Ġdu":671,"bar":672,"ud":673,"eben":674,"adt":675,"dern":676,"ÂŃ":677,"Ġ0":678,"arb":679,"ho":680,"ze":681,"Ġ5":682,"ler":683,"ĠGr":684,"keit":685,"Ã¤ch":686,"wie":687,"mal":688,"lei":689,"Ġkann":690,"pl":691,"...":692,"Ġneu":693,"ohn":694,"ke":695,"ob":696,"Un":697,"ue":698,"Ġber":699,"alt":700,"oll":701,"roÃŁ":702,"ia":703,"id":704,"acht":705,"ok":706,"nis":707,"Ġzw":708,"Ġman":709,"eb":710,"Ein":711,"lt":712,"ant":713,"ieren":714,"ktion":715,"Ġdar":716,"Ġwas":717,"ĠKon":718,"Ġgew":719,"ss":720,"19":721,"Sie":722,"iss":723,"fahr":724,"ĠOr":725,"Ġc":726,"imm":727,"leich":728,").":729,"kl":730,"ild":731,"Ġgegen":732,"ĠHer":733,"reich":734,"Âł":735,"Ġweiter":736,"ehmen":737,"ĠMar":738,"ww":739,"heit":740,"ow":741,"Ġet":742,"ĠLand":743,"assen":744,"ĠGem":745,"ĠZeit":746,"),":747,"ekt":748,"Ġsoll":749,"Ġ7":750,"ak":751,"fÃ¼hr":752,"ial":753,"Er":754,"nah":755,"Es":756,"Ġlie":757,"Ġbes":758,"ay":759,"fer":760,"bur":761,"ĠEnt":762,"ell":763,"ĠFra":764,"Ġges":765,"utz":766,"fl":767,"Ã¼t":768,"ĠArb":769,"Ġwurden":770,"ammen":771,"glich":772,"fol":773,"mit":774,"ov":775,"ĠkÃ¶nnen":776,"ierung":777,"age":778,"du":779,"Ġgen":780,"ffen":781,"Ġ6":782,"Ġ199":783,"Ġwieder":784,"itz":785,"ĠGemein":786,"Ġhin":787,"ande":788,"att":789,"Ġkon":790,"ĠSe":791,"ĠFl":792,"Ġbest":793,"bst":794,"od":795,"ĠCh":796,"Ġhatte":797,"ĠAl":798,"fe":799,"mm":800,"\".":801,"eigen":802,"unden":803,"tp":804,"vor":805,"usammen":806,"dem":807,"Ġhier":808,"per":809,"schie":810,"rin":811,"Ġkl":812,"ĠNach":813,"teil":814,"Ġbet":815,"land":816,"pt":817,"eiÃŁ":818,"//":819,"agen":820,"Wir":821,"Ġdieser":822,"ard":823,"reis":824,"ĠGes":825,"glie":826,"Ġher":827,"ational":828,"Ã¤nd":829,"ierte":830,"ĠStadt":831,"ĠEurop":832,"Ġetw":833,"gan":834,"lieÃŁ":835,"eid":836,"olit":837,"nung":838,"ma":839,"Ġeines":840,"Ġwenn":841,"://":842,"Ġsowie":843,"rat":844,"ez":845,"Ġdiese":846,"eld":847,"ischer":848,"lung":849,"net":850,"iger":851,"ĠReg":852,"we":853,"Ġseine":854,"ĠUm":855,"ĠUnter":856,"sam":857,"ark":858,"eim":859,"Ã¼s":860,"form":861,"wick":862,"nt":863,"St":864,"Ġhabe":865,"ĠKl":866,"mein":867,"ĠKomm":868,"ľber":869,"io":870,"Ã¶ff":871,"Ġ8":872,"ett":873,"ĠPl":874,"itÃ¤t":875,"zeit":876,"gesch":877,"Ġzwischen":878,"ĠgroÃŁ":879,"ibt":880,"iele":881,"kte":882,"hm":883,"si":884,"Ġje":885,"Im":886,"ahn":887,"ce":888,"eite":889,"Ġuns":890,"ĠDer":891,"ĠDeut":892,"sche":893,"los":894,"ate":895,"Sch":896,"Ġ9":897,"201":898,"rich":899,"onder":900,"An":901,"ĠFor":902,"kommen":903,"Ġdann":904,"zeu":905,"Ġsei":906,"Ġ10":907,"Ġseiner":908,"Ġ15":909,"ĠJahre":910,"ub":911,"gend":912,"ĠRo":913,"Ġsag":914,"burg":915,"qu":916,"oren":917,"sel":918,"ĠJahren":919,"issen":920,"Ġwaren":921,"Ġins":922,"fin":923,"ĠHo":924,"irt":925,"aut":926,"Ġ.":927,"Ġgeh":928,"eute":929,"ren":930,"Ġdeut":931,"ĠGesch":932,"ĠMen":933,"10":934,"ition":935,"nte":936,"tigen":937,"ember":938,"Ġihre":939,"lau":940,"Ġschon":941,"Und":942,"Ġmir":943,"fÃ¼":944,"eister":945,"einen":946,"ont":947,"ater":948,"kel":949,"ÃŁe":950,"haus":951,"Ġ17":952,"tem":953,"zeich":954,"Ã¤hl":955,"lo":956,"Ġ12":957,"inder":958,"stellt":959,"ission":960,"Ġ198":961,"Ġdam":962,"bau":963,"our":964,"Ġgibt":965,"halten":966,"Ġsel":967,"Ã¶glich":968,"ĠSte":969,"rupp":970,"Ġmich":971,"ale":972,"gra":973,"Ġ20":974,"orden":975,"eht":976,"hnen":977,"achen":978,"000":979,"ĠBr":980,"Ġfin":981,"war":982,"Ġjed":983,"Ġalle":984,"ph":985,"amt":986,"pr":987,"tion":988,"Ġviel":989,"amen":990,"Ġunser":991,"Ġdrei":992,"aat":993,"fall":994,"annt":995,"vers":996,"Ġseit":997,"pro":998,"zent":999,"Ġger":1000,"ĠMitglie":1001,"min":1002,"Ġsehr":1003,"ĠQ":1004,"ĠÃľber":1005,"arl":1006,"Ġimmer":1007,"ĠIm":1008,"ieder":1009,"ĠdaÃŁ":1010,"ian":1011,"ĠSo":1012,"ĠâĢĵ":1013,"berg":1014,"av":1015,"Ġ16":1016,"Ã¤nder":1017,"spiel":1018,"ĠAm":1019,"Ġkeine":1020,"stand":1021,"ĠTeil":1022,"ĠSpiel":1023,"ationen":1024,"Ġgesch":1025,"12":1026,"geben":1027,"Ã¼d":1028,"satz":1029,"ĠIhr":1030,"weise":1031,"sk":1032,"ium":1033,"Ġthe":1034,"Ġgr":1035,"Ġange":1036,"ucht":1037,"if":1038,"ĠKo":1039,"Ã¶l":1040,"ĠWelt":1041,"ĠzurÃ¼ck":1042,"ĠDas":1043,"ald":1044,"iet":1045,"ĠHaus":1046,"bes":1047,"hne":1048,"cken":1049,"eter":1050,"yst":1051,"ĠUhr":1052,"ĠTh":1053,"ank":1054,"erson":1055,"Ġdiesem":1056,"Mit":1057,"mann":1058,"eist":1059,"Ġihn":1060,"ine":1061,"atur":1062,"richt":1063,"Ġausge":1064,"trag":1065,"kehr":1066,"Ġbeg":1067,"Ver":1068,"ĠGeb":1069,"olog":1070,"rank":1071,"Ġfol":1072,"eren":1073,"br":1074,"ĠBet":1075,"ĠmÃ¼s":1076,"Ġof":1077,"ĠLeben":1078,"ĠStra":1079,"Ġbeim":1080,"Ġde":1081,"Ã©":1082,"amm":1083,"Ã¤l":1084,"Ġeigen":1085,"Ġ14":1086,"Ġerst":1087,"ĠFrau":1088,"Ġen":1089,"Ġanderen":1090,"inn":1091,"stag":1092,"http":1093,"ystem":1094,"ĠRech":1095,"ÃŁen":1096,"tige":1097,"Ġganz":1098,"aupt":1099,"chte":1100,"ER":1101,"halb":1102,"ks":1103,"Ã¼nf":1104,"lÃ¤":1105,"Ġersten":1106,"undes":1107,"anden":1108,"amil":1109,"omp":1110,"ew":1111,"Ġdir":1112,"icher":1113,"ĠMin":1114,"Ġ197":1115,"ĠZu":1116,"Ã¤f":1117,"ĠBei":1118,"ichte":1119,"rieb":1120,"ac":1121,"ternehmen":1122,"Ġpro":1123,"Was":1124,"Ġ13":1125,"ade":1126,"Ã¶s":1127,"rum":1128,"hÃ¤":1129,"Ġ11":1130,"zt":1131,"esen":1132,"Ã¤hrend":1133,"ive":1134,"Ġwen":1135,"aum":1136,"ĠGrund":1137,"Ġgeb":1138,"ĠMus":1139,"egen":1140,"uÃŁer":1141,"ĠGer":1142,"ander":1143,"Ã¤ter":1144,"Ġwill":1145,"alen":1146,"ost":1147,"ĠWas":1148,"stellen":1149,"lage":1150,"ult":1151,"ĠMann":1152,"ĠBl":1153,"ĠMon":1154,"uten":1155,"ip":1156,"Ã¤d":1157,"Ġbek":1158,"Ġgut":1159,"Nach":1160,"18":1161,"abei":1162,"ĠKommission":1163,"20":1164,"ĠgehÃ¶r":1165,"fra":1166,"Ġbesch":1167,"Ġmein":1168,"ktiv":1169,"schafts":1170,"fahren":1171,"Ã¶ffent":1172,"zie":1173,"ĠTe":1174,"ais":1175,"www":1176,"schland":1177,"ĠPol":1178,"ker":1179,"11":1180,"off":1181,"igkeit":1182,"ĠFr":1183,"Ġar":1184,"Ġgleich":1185,"ĠUS":1186,"ielt":1187,"ĠRat":1188,"Ã¤ischen":1189,"oh":1190,"Ġihm":1191,"zial":1192,"bild":1193,"gung":1194,"200":1195,"stra":1196,"Ġverl":1197,"âĤ":1198,"Ġjedoch":1199,"ack":1200,"ek":1201,"ott":1202,"âĤ¬":1203,"ings":1204,"ĠfÃ¼hr":1205,"schaften":1206,"licher":1207,"ĠMenschen":1208,"ange":1209,"Ġdamit":1210,"uer":1211,"iff":1212,"ĠWer":1213,"tre":1214,"ĠAut":1215,"mittel":1216,"orf":1217,"ĠBau":1218,"ĠÂ":1219,"17":1220,"rech":1221,"ionen":1222,"30":1223,"fach":1224,"Ġbereits":1225,"unde":1226,"Ġselbst":1227,"Ġson":1228,"ute":1229,"16":1230,"zahl":1231,"ĠMitglied":1232,"ĠSchl":1233,"ĠArbeit":1234,"schieden":1235,"ende":1236,"Ġgef":1237,"com":1238,"als":1239,"Ġihrer":1240,"olitik":1241,"ĠBes":1242,"ober":1243,"ierten":1244,"ingen":1245,"ichtig":1246,"Ġgel":1247,"ĠPerson":1248,"ĠBo":1249,"Ġ/":1250,"Ġbin":1251,"stellung":1252,"Ġmuss":1253,"rad":1254,"ĠMÃ¤r":1255,"ister":1256,"Ġetwa":1257,"unkt":1258,"ohl":1259,"Ġfor":1260,"ere":1261,"50":1262,"Ġseinen":1263,"Ġ2016":1264,"folg":1265,"fs":1266,"Ġzusammen":1267,"EN":1268,"wend":1269,"Ã¤m":1270,"ha":1271,"setz":1272,"ĠwÃ¼r":1273,"zel":1274,"lagen":1275,"ĠJun":1276,"walt":1277,"enden":1278,"Ã¶ÃŁ":1279,"halt":1280,"ens":1281,"isten":1282,"gar":1283,"Ġgeht":1284,"Ã¼rger":1285,"ĠmÃ¼ssen":1286,"Ġneue":1287,"ans":1288,"auer":1289,"ym":1290,"ienst":1291,"weg":1292,"siden":1293,"ritt":1294,"Du":1295,"riff":1296,"az":1297,"ĠVerein":1298,"Ġverb":1299,"Ġkomm":1300,"ĠAug":1301,"irk":1302,"uchen":1303,"rÃ¤siden":1304,"bei":1305,"gl":1306,"ron":1307,"ĠEs":1308,"ule":1309,"ilm":1310,"Ġu":1311,"ĠEuro":1312,"aaten":1313,"uft":1314,"gang":1315,"ĠPart":1316,"ĠÃĸ":1317,"nahme":1318,"Ġon":1319,"mus":1320,"stÃ¤nd":1321,"ĠUnternehmen":1322,"dr":1323,"ĠDeutschland":1324,"klÃ¤r":1325,"ĠBundes":1326,"ogen":1327,"ĠProdu":1328,"Ġheute":1329,"ĠFamil":1330,"Ġseinem":1331,"ĠMo":1332,"Ġjetzt":1333,"Ġdoch":1334,"hin":1335,"ĠKinder":1336,"ĠFahr":1337,"ite":1338,"zw":1339,"na":1340,"ĠEnde":1341,"so":1342,"yp":1343,"15":1344,"ĠQu":1345,"Ġeinge":1346,"ĠLe":1347,"Wie":1348,"nahmen":1349,"schlieÃŁ":1350,"ĠTag":1351,"Ġ196":1352,"ruck":1353,"ĠGen":1354,"Ġdich":1355,"ta":1356,"....":1357,"ĠKir":1358,"zei":1359,"ĠY":1360,"hol":1361,"Ġeben":1362,"hil":1363,"innen":1364,"rach":1365,"ĠEx":1366,"Ġletz":1367,"asse":1368,"enz":1369,"essen":1370,"reu":1371,"ĠSchw":1372,"Ġnie":1373,"ib":1374,"ĠMÃ¤rz":1375,"mÃ¤":1376,"urop":1377,"ond":1378,"Ġal":1379,"Ġ30":1380,"ĠBesch":1381,"nisse":1382,"ĠVerb":1383,"ĠJul":1384,"Aber":1385,"ĠEl":1386,"keiten":1387,"ec":1388,"Ġdieses":1389,"ĠJan":1390,"Ã¤nger":1391,"CH":1392,"Ã¼nd":1393,"ivers":1394,"Am":1395,"urz":1396,"igung":1397,"ĠEU":1398,"ĠOrt":1399,"Ġohne":1400,"Wenn":1401,"ef":1402,"ĠZusammen":1403,"ĠspÃ¤ter":1404,"ĠMill":1405,"Ġihren":1406,"arbeit":1407,"unter":1408,"Bei":1409,"Ġetwas":1410,"ou":1411,"gemein":1412,"Ġliegt":1413,"eicht":1414,"nit":1415,"meister":1416,"Ġ194":1417,"Ġeh":1418,"oten":1419,"von":1420,"Ġand":1421,"Ġneuen":1422,"Ġkommen":1423,"rag":1424,"ĠÃĦ":1425,"cke":1426,"Auf":1427,"angen":1428,"blem":1429,"kon":1430,"ĠEntwick":1431,"Ġkein":1432,"Ġverw":1433,"Ġ,":1434,"Ġnun":1435,"gew":1436,"tikel":1437,"spr":1438,"Als":1439,"immer":1440,"rieg":1441,"Ġaller":1442,"Ġvier":1443,"Ġfest":1444,"haf":1445,"ĠweiÃŁ":1446,"Ġfr":1447,"fte":1448,"Ġdort":1449,"sicht":1450,"ĠSon":1451,"ubl":1452,"Ġworden":1453,"ys":1454,"Ã¤ng":1455,"mar":1456,"igt":1457,"ĠNeu":1458,"ternational":1459,"So":1460,"ĠPf":1461,"Ġandere":1462,"Ġgest":1463,"gleich":1464,"Ġnah":1465,"ĠSti":1466,"ame":1467,"gramm":1468,"hof":1469,"ĠOber":1470,"Ġwel":1471,"amp":1472,"man":1473,"22":1474,"gangen":1475,"zug":1476,"Ġ%":1477,"ĠNov":1478,"Ġmus":1479,"ĠHaupt":1480,"Ġob":1481,"ruppe":1482,"stadt":1483,"ikan":1484,"fÃ¤":1485,"Ġmachen":1486,"Ġgemein":1487,"Ġvers":1488,"rot":1489,"iell":1490,"esse":1491,"ĠRei":1492,"Ã¶nig":1493,"ament":1494,"Ġkonnte":1495,"ĠArbeits":1496,"ĠFin":1497,"org":1498,"uar":1499,"werk":1500,"ations":1501,"25":1502,"Ġ25":1503,"grund":1504,"osten":1505,"irtschaft":1506,"Ġfolgen":1507,"kauf":1508,"rechen":1509,"Ã¤u":1510,"falls":1511,"FÃ¼r":1512,"sa":1513,"legen":1514,"14":1515,"ĠBerlin":1516,"stÃ¼t":1517,"ĠTra":1518,"ĠSep":1519,"ĠgrÃ¶ÃŁ":1520,"âĢĵ":1521,"Ġviele":1522,"Ġbeiden":1523,"itzen":1524,"tember":1525,"hÃ¶":1526,"Ã¤re":1527,"ĠCo":1528,"ĠFre":1529,"Ã¤tig":1530,"ĠKar":1531,"Ġsagte":1532,"ĠJuni":1533,"ĠwÃ¤hrend":1534,"ktur":1535,"sb":1536,"Ġverschieden":1537,"Ġerste":1538,"gaben":1539,"old":1540,"chn":1541,"inter":1542,"ĠBereich":1543,"hund":1544,"eln":1545,"ment":1546,"ven":1547,"zer":1548,"Ġkam":1549,"Eine":1550,"zeug":1551,"Ġdenn":1552,"wohn":1553,"ganis":1554,"'s":1555,"Ã¼nst":1556,"ktober":1557,"Ġallem":1558,"ĠMal":1559,"13":1560,"Ġteil":1561,"Ġdabei":1562,"ĠStaat":1563,"ĠEuropÃ¤ischen":1564,"ĠHand":1565,"Ġsteht":1566,"ĠJu":1567,"Ġis":1568,"Ġmal":1569,"ĠWoch":1570,"Sp":1571,"ĠMe":1572,"th":1573,"gie":1574,"ĠmÃ¶":1575,"ball":1576,"ĠMittel":1577,"aden":1578,"Ġsondern":1579,"ĠWei":1580,"Ġ22":1581,"rÃ¤sident":1582,"ehn":1583,"ultur":1584,"ĠGroÃŁ":1585,"ĠBild":1586,"fang":1587,"Ġex":1588,"alien":1589,"ĠChr":1590,"ĠGemeinde":1591,"ina":1592,"ingt":1593,"ĠHÃ¶":1594,"ĠWasser":1595,"fÃ¼hrt":1596,"tier":1597,"Ã¶rder":1598,"Ġalles":1599,"ĠAugust":1600,"ĠInd":1601,"scheid":1602,"Ġdiesen":1603,"ĠUr":1604,"alten":1605,"tr":1606,"ezember":1607,"Ġgab":1608,"ĠSchul":1609,"ĠApr":1610,"iere":1611,"ĠInform":1612,"tigt":1613,"alis":1614,"ller":1615,"reichen":1616,"andel":1617,"Ġsagt":1618,"tw":1619,"ĠFrank":1620,"eiden":1621,"forder":1622,"ĠFrei":1623,"Ġsollte":1624,"Ã¤tz":1625,"Ġstatt":1626,"ufen":1627,"euer":1628,"hÃ¤lt":1629,"scher":1630,"ĠLie":1631,"03":1632,"di":1633,"ĠUnivers":1634,"eig":1635,"ĠBeg":1636,"Da":1637,"ĠfrÃ¼":1638,"Auch":1639,"ĠSeptember":1640,"izei":1641,"ĠDe":1642,"Ġdenen":1643,"ĠOktober":1644,"kun":1645,"itÃ¤":1646,"Ġbesonder":1647,"ĠRÃ¼ck":1648,"Ġbra":1649,"ĠPar":1650,"07":1651,"ĠJuli":1652,"mÃ¤ÃŁ":1653,"ĠBÃ¼rger":1654,"ativ":1655,"ĠMai":1656,"ringen":1657,"Ġte":1658,"Ã¤nde":1659,"Ġ21":1660,"ĠRicht":1661,"neh":1662,"ĠKÃ¶nig":1663,"tete":1664,"Ã¶ffentlich":1665,"ĠNovember":1666,"htm":1667,"ock":1668,"tag":1669,"rieben":1670,"ĠWohn":1671,"ĠInter":1672,"ĠHerr":1673,"Ġbef":1674,"ĠhÃ¤t":1675,"08":1676,"ĠWar":1677,"immt":1678,"ore":1679,"deut":1680,"ĠGra":1681,"ĠJanuar":1682,"ats":1683,"ĠVers":1684,"The":1685,"Ġlang":1686,"Ġto":1687,"ordnung":1688,"Ġ+":1689,"Ġweil":1690,"Ġgem":1691,"Ġbel":1692,"Ġeinfach":1693,"fern":1694,"del":1695,"enk":1696,"heim":1697,"ĠThe":1698,"Ġ23":1699,"ĠDezember":1700,"ichts":1701,"04":1702,"ies":1703,"genommen":1704,"ĠMusik":1705,"orgen":1706,"ĠfÃ¼nf":1707,"Ġ24":1708,"Bl":1709,"Diese":1710,"ften":1711,"Ã¤chst":1712,"Ġspiel":1713,"Ġaufge":1714,"aar":1715,"ĠPlatz":1716,"Ġsehen":1717,"05":1718,"allen":1719,"ĠGl":1720,"jÃ¤hr":1721,"02":1722,"Ġverst":1723,"ĠApril":1724,"ĠDurch":1725,"co":1726,"ĠNord":1727,"Ġben":1728,"wert":1729,"Ã¤ndern":1730,"Ġbefin":1731,"ĠVol":1732,"ĠProzent":1733,"raft":1734,"punkt":1735,"ache":1736,"rom":1737,"jekt":1738,"ried":1739,"aison":1740,"Ġentsp":1741,"ĠArtikel":1742,"iner":1743,"Ja":1744,"ĠMan":1745,"Ġht":1746,"ĠLin":1747,"ĠProblem":1748,"ide":1749,"jahr":1750,"ĠÃ¤":1751,"ĠmÃ¶glich":1752,"Ġkommt":1753,"amer":1754,"raum":1755,"ĠSÃ¼d":1756,"ax":1757,"Ġfinden":1758,"prÃ¤":1759,"schri":1760,"ai":1761,"Ġdazu":1762,"legt":1763,"ĠMed":1764,"Ġbeh":1765,"ĠFilm":1766,"erv":1767,"up":1768,"bo":1769,"nten":1770,"Ġ&":1771,"stein":1772,"riv":1773,"emen":1774,"24":1775,"err":1776,"Ġnichts":1777,"Ġdarauf":1778,"arlament":1779,"Ġ195":1780,"fo":1781,"Ġhatten":1782,"sst":1783,"06":1784,"itu":1785,"Ġ193":1786,"Ġblei":1787,"Ġzun":1788,"Ġrund":1789,"199":1790,"ager":1791,"lossen":1792,"ahmen":1793,"Ġgemeinsam":1794,"sterreich":1795,"afÃ¼r":1796,"arten":1797,"Ġja":1798,"Pro":1799,"Aus":1800,"ĠwÃ¼rde":1801,"Ã¤hlt":1802,"Ġfrei":1803,"ĠJahrhund":1804,"ĠIhnen":1805,"unst":1806,"ĠEntwicklung":1807,"Ġbie":1808,"eitung":1809,"ustrie":1810,"wohl":1811,"obil":1812,"09":1813,"dings":1814,"Ġweitere":1815,"ĠâĢĶ":1816,"opp":1817,"echsel":1818,"Vor":1819,"ĠStud":1820,"gabe":1821,"ellschaft":1822,"inde":1823,"ennt":1824,"Ġ(*":1825,"yn":1826,"eile":1827,"ĠNamen":1828,"ĠPersonen":1829,"Ġ2015":1830,"fr":1831,"Ġhttp":1832,"cher":1833,"mals":1834,"Ġho":1835,"ĠHoch":1836,"bach":1837,"ĠArt":1838,"Ġersch":1839,"Ġlassen":1840,"schutz":1841,"bung":1842,"umen":1843,"unktion":1844,"erk":1845,"ĠInst":1846,"ehl":1847,"fÃ¼hrung":1848,"ĠNr":1849,"Ar":1850,"Ġ:":1851,"Ġsol":1852,"ĠRahmen":1853,"ebru":1854,"feld":1855,"utter":1856,"ĠIch":1857,"itel":1858,"ruktur":1859,"bet":1860,"welt":1861,"itte":1862,"anst":1863,"affen":1864,"achsen":1865,"tro":1866,"ebruar":1867,"Ġch":1868,"ieg":1869,"Von":1870,"Ġderen":1871,"verb":1872,"schnit":1873,"tiert":1874,"kten":1875,"ĠGemeinschaft":1876,"lex":1877,"iga":1878,"Ġwoll":1879,"orn":1880,"ĠhÃ¶":1881,"bahn":1882,"sted":1883,"ĠLandes":1884,"Ġem":1885,"bildung":1886,"Ġalso":1887,"reg":1888,"Ġmeine":1889,"ruppen":1890,"racht":1891,"Ġerfolg":1892,"ĠBest":1893,"Ġvoll":1894,"schied":1895,"ĠPolizei":1896,"ity":1897,"leist":1898,"ĠLi":1899,"arr":1900,"Ġarb":1901,"rist":1902,"ey":1903,"Ġwegen":1904,"heits":1905,"els":1906,".)":1907,"isk":1908,"ice":1909,"ĠFuÃŁ":1910,"ĠGew":1911,"ÃŁnahmen":1912,"asst":1913,"ĠSeite":1914,"Ġeinz":1915,"ĠBed":1916,"annte":1917,"23":1918,"grÃ¼n":1919,"Ġschw":1920,"ublik":1921,"inen":1922,"je":1923,"ĠMÃ¼n":1924,"echn":1925,"straÃŁe":1926,"Ġletzten":1927,"Ġnot":1928,"echs":1929,"Ġsicher":1930,"ex":1931,"ĠFest":1932,"ĠParlament":1933,"ĠauÃŁer":1934,"ĠDaten":1935,"Ġstehen":1936,"ĠForm":1937,"ĠÃ¼":1938,"Ġwerde":1939,"aur":1940,"Ã¤chte":1941,"zeichnet":1942,"Ġwissen":1943,"ĠFrauen":1944,"Ġ28":1945,"ommer":1946,"Ab":1947,"platz":1948,"ĠStand":1949,"Ġth":1950,"Ġwollen":1951,"ĠGott":1952,"treten":1953,"gesamt":1954,"ĠFebruar":1955,"gegen":1956,"ĠerklÃ¤r":1957,"ĠNieder":1958,"ose":1959,"werb":1960,"arm":1961,"ĠgroÃŁen":1962,"ep":1963,"Ġ2018":1964,"ĠGegen":1965,"ĠLebens":1966,"bert":1967,"ct":1968,"schlag":1969,"ologie":1970,"ĠPr":1971,"Ġdavon":1972,"Ġeinige":1973,"Ġgehen":1974,"Ã¤tze":1975,"WG":1976,"gesetzt":1977,"ĠSicher":1978,"26":1979,"hand":1980,"ĠMillionen":1981,"Ġallen":1982,"Ġ27":1983,"ator":1984,"ĠZahl":1985,"Ã¡":1986,"ichten":1987,"zung":1988,"ĠFol":1989,"ons":1990,"ĠRegion":1991,"erst":1992,"ĠgroÃŁe":1993,"Ġerz":1994,"dete":1995,"ĠlÃ¤":1996,"ĠFall":1997,"wirtschaft":1998,"21":1999,"staaten":2000,"Ġ2010":2001,"aÃŁ":2002,"ĠWahl":2003,"Ġor":2004,"ckt":2005,"Ġtra":2006,"Ġdessen":2007,"Ġschne":2008,"ĠSaison":2009,"Ġeinmal":2010,"ĠWe":2011,"agt":2012,"alb":2013,"Ġhast":2014,"Ġel":2015,"uÃŁen":2016,"ĠKap":2017,"olf":2018,"ĠEntscheid":2019,"ennen":2020,"rauch":2021,"Ġsollen":2022,"lungen":2023,"ĠÂ»":2024,"ĠNÃ¤chte":2025,"ath":2026,"Ã¶st":2027,"schw":2028,"kunft":2029,"ĠFlug":2030,"ĠWeg":2031,"Ġ29":2032,"urs":2033,"Ġihrem":2034,"ogra":2035,"gestellt":2036,"wort":2037,"28":2038,"erin":2039,"Ġzahl":2040,"oc":2041,"ĠBeh":2042,"Ġ26":2043,"ĠRechts":2044,"sh":2045,"ĠBuch":2046,"ĠZwei":2047,"uhr":2048,"Ġerw":2049,"Ġoffen":2050,"zieh":2051,"annten":2052,"ĠAd":2053,"red":2054,"einander":2055,"tt":2056,"ĠdafÃ¼r":2057,"lauf":2058,"schluss":2059,"Dies":2060,"ES":2061,"ĠkÃ¶nnte":2062,"stoff":2063,"ĠKunst":2064,"ain":2065,"ĠHil":2066,"ĠJugend":2067,"ĠLu":2068,"bereich":2069,"\")":2070,"atÃ¼r":2071,"ismus":2072,"mo":2073,"ĠAll":2074,"ĠwÃ¤re":2075,"ĠBar":2076,"Ġpolit":2077,"stens":2078,"Ġbesser":2079,"27":2080,"Ġkurz":2081,"ampf":2082,"ĠhÃ¤":2083,"one":2084,"Ã¼hl":2085,"que":2086,"ika":2087,"tlich":2088,"Ġtun":2089,"ĠMarkt":2090,"Ġ[":2091,"spro":2092,"ote":2093,"Ġentwick":2094,"minister":2095,"elle":2096,"Ġerh":2097,"ĠChrist":2098,"inger":2099,"Ġra":2100,"andelt":2101,"assung":2102,"recht":2103,"Ġverm":2104,"li":2105,"Ġihnen":2106,"ĠBel":2107,"schule":2108,"29":2109,"Ġ...":2110,"Ġinternational":2111,"EI":2112,"chten":2113,"rÃ¤n":2114,"AN":2115,"ĠEuropa":2116,"Ġinner":2117,"ester":2118,"reit":2119,"igten":2120,"Ġeurop":2121,"Ġschwer":2122,"ign":2123,"ĠGeld":2124,"Ã¼ss":2125,"ĠZug":2126,"ĠgehÃ¶rt":2127,"ĠJahres":2128,"Ġbekannt":2129,"schul":2130,"Ġ2008":2131,"ĠFamilie":2132,"anzÃ¶s":2133,"Ġerhalten":2134,"are":2135,"ĠEis":2136,"nehmen":2137,"eitet":2138,"irtschafts":2139,"Ġbede":2140,"ĠIhre":2141,"ondere":2142,"heiten":2143,"zogen":2144,"osition":2145,"isches":2146,"urt":2147,"ĠNational":2148,"alter":2149,"ure":2150,"ase":2151,"ichtet":2152,"uter":2153,"Ġebenfalls":2154,"Ġ100":2155,"ĠVerl":2156,"arbeiter":2157,"endet":2158,"ĠEm":2159,"wahl":2160,"ĠSk":2161,"Man":2162,"Ġ2011":2163,"Ġabge":2164,"Ber":2165,"ull":2166,"reffen":2167,"sol":2168,"ail":2169,"lichkeit":2170,"Ġsagen":2171,"Ġwichtig":2172,"Ġ2009":2173,"ĠheiÃŁ":2174,"ve":2175,"achte":2176,"Ġwirk":2177,"Ġlange":2178,"ĠFinanz":2179,"kreis":2180,"vo":2181,"Ġging":2182,"Nein":2183,"entr":2184,"Ġkm":2185,"ĠGener":2186,"ritten":2187,"Ġed":2188,"Ã¶lker":2189,"ĠLehr":2190,"Ġweit":2191,"ĠHin":2192,"Um":2193,"ied":2194,"son":2195,"lan":2196,"vest":2197,"ĠBahn":2198,"ĠDu":2199,"ĠMet":2200,"ĠDienst":2201,"ĠZiel":2202,"llt":2203,"ema":2204,"of":2205,"schung":2206,"Ġdah":2207,"cker":2208,"ĠSu":2209,"Ã¤nge":2210,"Ġ2014":2211,"ĠAu":2212,"Ġit":2213,"Ġle":2214,"ĠSystem":2215,"ĠErgeb":2216,"ĠNew":2217,"ĠPolitik":2218,"Ġ50":2219,"istor":2220,"uche":2221,"alitÃ¤t":2222,"ĠDon":2223,"weit":2224,"Wer":2225,"gehen":2226,"eum":2227,"âĢĻ":2228,"besondere":2229,"opf":2230,"eigt":2231,"emal":2232,"fel":2233,"ĠKirche":2234,"Ġir":2235,"Ġern":2236,"sl":2237,"ative":2238,"ffiz":2239,"tragen":2240,"Ġunsere":2241,"eisten":2242,"ĠII":2243,"Ġdeutschen":2244,"Ġjewei":2245,"Ġ2007":2246,"Ġ(\"":2247,"ĠschlieÃŁ":2248,"Ġgeben":2249,"ĠSohn":2250,"Ġbew":2251,"Ġglau":2252,"Ġinter":2253,"ppen":2254,"bel":2255,"ĠTechn":2256,"Ġheraus":2257,"Ġx":2258,"iew":2259,"ĠSport":2260,"ĠX":2261,"Ġ2013":2262,"Ã¤ude":2263,"ĠPrÃ¤sident":2264,"Hier":2265,"licht":2266,"Ġy":2267,"res":2268,"ĠzunÃ¤chst":2269,"schein":2270,"ranken":2271,"ielleicht":2272,"Ġ2012":2273,"rÃ¤ge":2274,"Ġbzw":2275,"einer":2276,"nehmer":2277,"gn":2278,"gte":2279,"ĠVerkehr":2280,"Ihr":2281,"ider":2282,"setzung":2283,"Ã¼l":2284,"Ġanderem":2285,"Ġmacht":2286,"reise":2287,"Ġne":2288,"Ġentst":2289,"ĠPh":2290,"wendung":2291,"ilt":2292,"stelle":2293,"Ġwohl":2294,"ĠEinsatz":2295,"EWG":2296,"oss":2297,"ĠSchwei":2298,"49":2299,"ĠnÃ¤ch":2300,"akt":2301,"ette":2302,"Ġhinter":2303,"ĠBay":2304,"Ġ31":2305,"Ġhoch":2306,"utt":2307,"ĠAt":2308,"ĠGel":2309,"ĠTeam":2310,"anten":2311,"ĠMÃ¤n":2312,"iels":2313,"markt":2314,"ĠBur":2315,"Ġallerdings":2316,"ĠNatur":2317,"ĠFern":2318,"Ã¤mpf":2319,"ĠGeschÃ¤f":2320,"45":2321,"UN":2322,"Ġbefindet":2323,"ĠRegel":2324,"ĠHol":2325,"Ġwollte":2326,"die":2327,"linie":2328,"Ġgemacht":2329,"nete":2330,"Ã¤ische":2331,"ĠSan":2332,"kr":2333,"ĠSozial":2334,"ĠOl":2335,"Ġzweiten":2336,"fung":2337,"sitzen":2338,"Ġ#":2339,"bed":2340,"sy":2341,"gebiet":2342,"ca":2343,"ĠBeispiel":2344,"Ġbist":2345,"ĠRegierung":2346,"schuss":2347,"altung":2348,"ĠSal":2349,"tim":2350,"rotz":2351,"Ġreg":2352,"__":2353,"ĠWochen":2354,"onnen":2355,"Ġneben":2356,"ierungs":2357,"uelle":2358,"ly":2359,"ĠVerwalt":2360,"Ġsozial":2361,"teilung":2362,"Ġfast":2363,"ĠSer":2364,"ĠFrage":2365,"Ġehemal":2366,"ergie":2367,"ĠKrieg":2368,"reiche":2369,"ĠSam":2370,"hÃ¤ng":2371,"ĠPartei":2372,"eint":2373,"War":2374,"stÃ¼ck":2375,"ix":2376,"ka":2377,"inner":2378,"verkehr":2379,"ĠRep":2380,"ĠKultur":2381,"Ġeigenen":2382,"Ġur":2383,"ĠMÃ¶glich":2384,"wehr":2385,"ĠTod":2386,"ĠFamilien":2387,"bend":2388,"ohann":2389,"alle":2390,"Ã¤ren":2391,"ĠMitgliedstaaten":2392,"ĠProf":2393,"andels":2394,"ise":2395,"achten":2396,"ĠJa":2397,"ĠLuft":2398,"Ġhab":2399,"ĠUnion":2400,"ork":2401,"besser":2402,"reicht":2403,"ĠFÃ¼r":2404,"Ġgerade":2405,"aler":2406,"ĠgegenÃ¼ber":2407,"Ġbil":2408,"Ġ2006":2409,"ĠhÃ¤tte":2410,"ĠverfÃ¼":2411,"Ã¤ftig":2412,"ĠPat":2413,"ĠWirtschafts":2414,"ĠInformationen":2415,"Zu":2416,"Ġper":2417,"ilder":2418,"ĠDan":2419,"34":2420,"ĠTur":2421,"eder":2422,"ĠâĤ¬":2423,"ĠUSA":2424,"itÃ¤ten":2425,"tieren":2426,"ettbe":2427,"Ġwelche":2428,"ĠGeschichte":2429,"ĠKreis":2430,"etzen":2431,"aw":2432,"zess":2433,"druck":2434,"rik":2435,"ĠAls":2436,"wohner":2437,"Ġleben":2438,"ĠAnt":2439,"ĠIt":2440,"ĠProgramm":2441,"Ã¤che":2442,"ĠFir":2443,"ĠRates":2444,"lang":2445,"ĠMil":2446,"Ġbesteht":2447,"Ġsollten":2448,"ntag":2449,"**":2450,"ĠmÃ¶chte":2451,"pa":2452,"Ġzwar":2453,"Ã¶rper":2454,"ĠTel":2455,"ĠTran":2456,"Ġakt":2457,"ĠGrÃ¼n":2458,"ĠHotel":2459,"dorf":2460,"ĠBetrieb":2461,"reiben":2462,"ĠRad":2463,"ĠWest":2464,"ĠdÃ¼r":2465,"Ã¶rt":2466,"uchs":2467,"Ġweniger":2468,"Ġsechs":2469,"ĠPM":2470,"ĠVater":2471,"Ġerhielt":2472,"Ġeinzel":2473,"ĠHam":2474,"Ġwahr":2475,"staat":2476,"ĠBas":2477,"etten":2478,"uren":2479,"35":2480,"&#":2481,"ĠsÃ¼d":2482,"ĠEntscheidung":2483,"Ġbestimm":2484,"indung":2485,"iker":2486,"ipp":2487,"tels":2488,"ari":2489,"40":2490,"rache":2491,"Ġgilt":2492,"Ġoft":2493,"pen":2494,"beh":2495,"hel":2496,"Ġgar":2497,"ĠTor":2498,"hle":2499,"ĠLeist":2500,"ĠBerg":2501,"Ġdan":2502,"ĠKn":2503,"teilt":2504,"ektor":2505,"ĠSommer":2506,"ets":2507,"Ġstell":2508,"ĠTitel":2509,"ĠRom":2510,"glichen":2511,"ĠHeim":2512,"etter":2513,"hang":2514,"cl":2515,"weis":2516,"IS":2517,"ev":2518,"gef":2519,"sport":2520,"Ġverschiedenen":2521,"uen":2522,"ĠMutter":2523,"schnitt":2524,"ĠKat":2525,"scht":2526,"iges":2527,"ĠReich":2528,"ĠBeruf":2529,"Ġbegann":2530,"ĠPreis":2531,"Ġgenau":2532,"ĠFeuer":2533,"antwort":2534,"ire":2535,"Ġ2017":2536,"Doch":2537,"ĠBand":2538,"ĠTex":2539,"33":2540,"ins":2541,"ĠDem":2542,"ĠunterstÃ¼t":2543,"Ġumf":2544,"atÃ¼rlich":2545,"ellen":2546,"Ġinsbesondere":2547,"ĠWerk":2548,"Ġvielen":2549,"ĠNacht":2550,"ĠUniversitÃ¤t":2551,"Ġstar":2552,"ĠProjekt":2553,"line":2554,"ĠDi":2555,"ĠAng":2556,"eitete":2557,"dre":2558,"Ġwenig":2559,"ĠStraÃŁe":2560,"loss":2561,"ĠStaats":2562,"was":2563,"Ġjeder":2564,"mÃ¶glich":2565,"ĠBÃ¼":2566,"Seit":2567,"nder":2568,"Ġzehn":2569,"ĠAnfang":2570,"geh":2571,"hein":2572,"lungs":2573,"Ġ'":2574,"ĠCl":2575,"ĠÃ¶ffent":2576,"dienst":2577,"frei":2578,"ĠBen":2579,"ĠBesuch":2580,"unkte":2581,"ktionen":2582,"Ġsogar":2583,"Ġmehrere":2584,"iter":2585,"ee":2586,"ĠPlan":2587,"Ġschnell":2588,"ĠEigen":2589,"Ġkeinen":2590,"Ġseien":2591,"Ġbesonders":2592,"Ġinsgesamt":2593,"ilom":2594,"part":2595,"ienen":2596,"oder":2597,"ĠVon":2598,"Ġklar":2599,"Th":2600,"ĠMaÃŁnahmen":2601,"leben":2602,"liegen":2603,"Ġget":2604,"IN":2605,"Ġbisher":2606,"zÃ¼":2607,"ĠHÃ¶he":2608,"ossen":2609,"ĠKom":2610,"rÃ¼ck":2611,"ĠfranzÃ¶s":2612,"ĠFried":2613,"Ġwich":2614,"ko":2615,"Ġmusste":2616,"vÃ¶lker":2617,"Ã¶ren":2618,"ĠFach":2619,"iti":2620,"ool":2621,"ĠMont":2622,"Ġ2005":2623,"ĠWien":2624,"ĠWissen":2625,"ĠRes":2626,"aul":2627,"blick":2628,"Ġnational":2629,"Ġgewesen":2630,"oph":2631,"des":2632,"oto":2633,"EL":2634,"Ġzie":2635,"Ġkom":2636,"ĠTour":2637,"Ġrecht":2638,"ĠAlter":2639,"ĠTÃ¼r":2640,"stat":2641,"etzte":2642,"ĠFuÃŁball":2643,"rigen":2644,"ĠSitz":2645,"wÃ¤r":2646,"ief":2647,"PD":2648,"Ġinnerhalb":2649,"ĠGeh":2650,"ĠStre":2651,"âĢŀ":2652,"ums":2653,"tler":2654,"kir":2655,"ĠverÃ¶ffentlich":2656,"ĠFer":2657,"richten":2658,"All":2659,"fort":2660,".\"":2661,"Ġbietet":2662,"tiger":2663,"zeitig":2664,"uchte":2665,"ĠRu":2666,"usÃ¤tz":2667,"Ġwirklich":2668,"ĠHe":2669,"Ġdi":2670,"36":2671,"utzt":2672,"richtung":2673,"itter":2674,"ĠWie":2675,"ĠGeschÃ¤fts":2676,"Ġro":2677,"Ġend":2678,"zimmer":2679,"ĠSel":2680,"Al":2681,"sie":2682,"verein":2683,"eier":2684,"ĠRaum":2685,"rt":2686,"rieden":2687,"nach":2688,"ĠKÃ¼":2689,"ĠIs":2690,"use":2691,"Ġstark":2692,"Komm":2693,"unt":2694,"ĠGesamt":2695,"da":2696,"ĠMich":2697,"Ġspez":2698,"Ġnahm":2699,"Ġerg":2700,"48":2701,"39":2702,"ance":2703,"ĠDar":2704,"ĠGruppe":2705,"ĠFÃ¤":2706,"Ġgesam":2707,"ĠRolle":2708,"Unter":2709,"erne":2710,"ĠLa":2711,"hei":2712,"Ġbed":2713,"ĠDiese":2714,"ĠfrÃ¼her":2715,"ĠFreund":2716,"sehen":2717,"frage":2718,"JÃ¤hr":2719,"Ãľber":2720,"ĠFrÃ¼":2721,"ĠPark":2722,"schriften":2723,"gangenen":2724,"ĠOb":2725,"ĠNe":2726,"Ġbr":2727,"ĠUmwelt":2728,"ingungen":2729,"ĠKomp":2730,"Ã¤ndert":2731,"arbeiten":2732,"Ġ40":2733,"anken":2734,"âĢľ.":2735,"Po":2736,"orten":2737,"ettbewerb":2738,"ĠschÃ¶n":2739,"ula":2740,"ĠFrankreich":2741,"ragen":2742,"wand":2743,"ĠCar":2744,"ĠGast":2745,"atten":2746,"ĠDeutschen":2747,"uell":2748,"ĠRecht":2749,"Ġqu":2750,"tschaft":2751,"ĠProduktion":2752,"ĠEnergie":2753,"Ġseines":2754,"Ġeuch":2755,"system":2756,"Ġdeutlich":2757,"ichter":2758,"ĠÃĸsterreich":2759,"Ġempf":2760,"ufe":2761,"198":2762,"ĠJahrhundert":2763,"ĠTr":2764,"Ġschl":2765,"ĠArch":2766,"gesehen":2767,"ĠOst":2768,"ĠPer":2769,"Kl":2770,"âĢľ,":2771,"Ġtechn":2772,"orte":2773,"Â«":2774,"Ġweiteren":2775,"ĠÃ¶":2776,"wagen":2777,"ĠJohann":2778,"utzen":2779,"voll":2780,"reifen":2781,"31":2782,"Ġfindet":2783,"ĠZw":2784,"laub":2785,"liches":2786,"steller":2787,"Ġzeigt":2788,"ĠAuto":2789,"ĠIntern":2790,"Ġliegen":2791,"Mar":2792,"uellen":2793,"Ġmeisten":2794,"ĠVertrag":2795,"achst":2796,"krieg":2797,"ĠDa":2798,"ritte":2799,"ĠMinuten":2800,"piel":2801,"ĠAnge":2802,"nerstag":2803,".,":2804,"ja":2805,"scheiden":2806,"Ġsieht":2807,"anzen":2808,"anc":2809,"US":2810,"ĠWeiter":2811,"38":2812,"ĠEinzel":2813,"Ġstand":2814,"Ġ2000":2815,"Ã¼nstler":2816,"spl":2817,"neten":2818,"ymp":2819,"wiesen":2820,"Ġunterschied":2821,"stre":2822,"37":2823,"mb":2824,"sn":2825,"Dann":2826,"ital":2827,"ael":2828,"ĠGebiet":2829,"ON":2830,"ĠheiÃŁt":2831,"ĠZusammenarbeit":2832,"such":2833,"ĠPhil":2834,"ĠThema":2835,"Ã¤um":2836,"enzen":2837,"oti":2838,"Ġind":2839,"ĠNor":2840,"ĠprÃ¤":2841,"ry":2842,"eitag":2843,"ĠWert":2844,"radition":2845,"ĠMitarbeiter":2846,"Ġgl":2847,"ĠPort":2848,"ĠRest":2849,"ĠâĢł":2850,"zip":2851,"ĠMehr":2852,"ong":2853,"Ġhinaus":2854,"AT":2855,"ĠVerfÃ¼":2856,"ode":2857,"Ġblie":2858,"Ġkonnten":2859,"Ent":2860,"ersÃ¶n":2861,"ĠStraÃŁen":2862,"otor":2863,"Ã¤chlich":2864,"ummer":2865,"ĠAlt":2866,"Ġ2004":2867,"aterial":2868,"Ã¤hlen":2869,"ĠgegrÃ¼n":2870,"ĠSeiten":2871,"ochter":2872,"Ġunserer":2873,"mel":2874,"own":2875,"Ġweg":2876,"fÃ¤h":2877,"Ġlos":2878,"ĠLauf":2879,"ĠÃ¼b":2880,"ĠBru":2881,"ĠHerz":2882,"ĠRichtung":2883,"auen":2884,"vin":2885,"ĠfÃ¼hrt":2886,"aup":2887,"ĠTage":2888,"ĠItalien":2889,"ĠStell":2890,"ĠKin":2891,"Ġaufgrund":2892,"EG":2893,"istischen":2894,"wirk":2895,"ĠSen":2896,"geber":2897,"ĠOrganis":2898,"igte":2899,"ĠSchutz":2900,"ĠSh":2901,"Ãĸ":2902,"Dan":2903,"ĠVerfahren":2904,"Ã¼ler":2905,"AR":2906,"halts":2907,"ĠÃĦnder":2908,"omit":2909,"Ġnehmen":2910,"ĠVolks":2911,"ĠMÃ¼nchen":2912,"Be":2913,"ehm":2914,"Ġbevor":2915,"geord":2916,"32":2917,"ĠStat":2918,"gten":2919,"under":2920,"weiter":2921,"ĠMeter":2922,"ĠdarÃ¼ber":2923,"anien":2924,"Denn":2925,"ĠBedeut":2926,"rift":2927,"ĠLage":2928,"Ġgewann":2929,"igkeiten":2930,"ĠRa":2931,"isse":2932,"len":2933,"Ġgegeben":2934,"nahm":2935,"ĠHilfe":2936,"ĠVert":2937,"ÃĦ":2938,"Ġjeden":2939,"UNG":2940,"ĠPap":2941,"ĠWeb":2942,"ÃŃ":2943,"ana":2944,"wig":2945,"ĠAbend":2946,"ĠKommun":2947,"rÃ¤gt":2948,"Ġkleinen":2949,"Ġdirekt":2950,"ĠDorf":2951,"ieten":2952,"Ġei":2953,"ĠFÃ¶rder":2954,"ĠIndustrie":2955,"ĠWoche":2956,"ĠBevÃ¶lker":2957,"uk":2958,"ĠMeister":2959,"gruppe":2960,"Ġfand":2961,"yr":2962,"It":2963,"ĠZimmer":2964,"hard":2965,"ĠStaaten":2966,"wegen":2967,"Ġbleiben":2968,"Ġ189":2969,"ĠAlb":2970,"ilometer":2971,"km":2972,"krÃ¤":2973,"ĠSchiff":2974,"Ġangeb":2975,"ĠDien":2976,"Ġform":2977,"ĠName":2978,"ĠBeit":2979,"55":2980,"ĠwÃ¼rden":2981,"rug":2982,"jp":2983,"Ġfinanz":2984,"ĠUnterstÃ¼t":2985,"burger":2986,"uÃŁerdem":2987,"onen":2988,"duz":2989,"oe":2990,"eiger":2991,"ĠStr":2992,"ĠFC":2993,"ĠWald":2994,"stieg":2995,"mÃ¶":2996,"ĠBad":2997,"agement":2998,"46":2999,"gem":3000,"ĠMag":3001,"str":3002,"Ġerwar":3003,"ĠKan":3004,"Ġkleine":3005,"ĠBra":3006,"ome":3007,"ĠKosten":3008,"80":3009,"Ġvergangenen":3010,"ĠKind":3011,"uh":3012,"ĠMark":3013,"Ġklein":3014,"ĠBedeutung":3015,"alif":3016,"ĠlÃ¤sst":3017,"TC":3018,"ĠNÃ¤":3019,"Ġrel":3020,"ufig":3021,"fahrt":3022,"ĠPeter":3023,"rid":3024,"ĠKraft":3025,"ĠGebÃ¤ude":3026,"omin":3027,"Wo":3028,"ammer":3029,"wesen":3030,"hren":3031,"ĠIde":3032,"weisen":3033,"atte":3034,"geln":3035,"immung":3036,"Ġerstmals":3037,"onn":3038,"ĠInsel":3039,"47":3040,"Ġdaher":3041,"okrat":3042,"itÃ¤r":3043,"ĠMitte":3044,"schlÃ¤":3045,"schinen":3046,"ĠGesetz":3047,"arf":3048,"Ġgesagt":3049,"hausen":3050,"deten":3051,"ST":3052,"unk":3053,"ĠschlieÃŁlich":3054,"haupt":3055,"urr":3056,"reuz":3057,"Ġwirtschaft":3058,"uth":3059,"En":3060,"par":3061,"amit":3062,"aly":3063,"ĠWieder":3064,"zuf":3065,"ĠLei":3066,"Ġhervor":3067,"ehe":3068,"ĠBi":3069,"wÃ¼r":3070,"aufen":3071,"Ã¶sung":3072,"bene":3073,"ci":3074,"Ġsowohl":3075,"Ġfolgenden":3076,"ĠFÃ¼hr":3077,"RL":3078,"baren":3079,"liga":3080,"ĠFolge":3081,"sprÃ¼n":3082,"Ã¼ndung":3083,"ĠEle":3084,"Ġstellt":3085,"fest":3086,"ĠHel":3087,"ĠMinister":3088,"ĠLÃ¤ndern":3089,"Ġat":3090,"ĠAust":3091,"pfer":3092,"geschlossen":3093,"utet":3094,"Ġlin":3095,"prÃ¼":3096,"59":3097,"Ã¶t":3098,"gor":3099,"Ġpass":3100,"ĠKunden":3101,"ĠMitglieder":3102,"ĠInvest":3103,"Ġheu":3104,"esent":3105,"ikanischen":3106,"Â°":3107,"itt":3108,"oppel":3109,"60":3110,"Ġ01":3111,"ĠÃ¤l":3112,"ement":3113,"ĠSonntag":3114,"ĠMÃ¤nner":3115,"ativen":3116,"Ġspielte":3117,"Ġbitte":3118,"Alle":3119,"2015":3120,"ĠLÃ¤nder":3121,"ĠStein":3122,"ahren":3123,"ĠStunden":3124,"Ġdeutsche":3125,"wissen":3126,"folge":3127,"ĠEng":3128,"ĠTochter":3129,"ĠnÃ¤chsten":3130,"ĠVeranst":3131,"44":3132,"Ġbestehen":3133,"Ġentfern":3134,"spiels":3135,"twoch":3136,"ĠAmt":3137,"Â²":3138,"ĠNutz":3139,"kn":3140,"mme":3141,"Ġfort":3142,"ĠfÃ¼hrte":3143,"plan":3144,"Ġgute":3145,"ĠEine":3146,"urf":3147,"furt":3148,"ĠBeschÃ¤ftig":3149,"ĠVerfÃ¼gung":3150,"ish":3151,"ĠMer":3152,"ĠÂŃ":3153,"ĠWil":3154,"ĠPo":3155,"Nicht":3156,"Ġverwendet":3157,"Ġentsprechen":3158,"tegr":3159,"ziehen":3160,"Ġ09":3161,"ĠHaf":3162,"Ġaktiv":3163,"wo":3164,"Den":3165,"ĠzusÃ¤tz":3166,"apan":3167,"Ġgefunden":3168,"jekte":3169,"ĠGesellschaft":3170,"politik":3171,"43":3172,"Ġbezeichnet":3173,"Ist":3174,"Ġdein":3175,"Ġbringen":3176,"Ġwobei":3177,"schlieÃŁend":3178,"Ġstellen":3179,"Ġjem":3180,"ĠAugen":3181,"56":3182,"met":3183,"Ã¼cke":3184,"ĠSÃ¼":3185,"Ġjeweils":3186,"76":3187,"ĠSicherheit":3188,"ĠTem":3189,"best":3190,"fÃ¼hrer":3191,"ware":3192,"itze":3193,"ĠFreitag":3194,"schrift":3195,"bare":3196,"ĠErfolg":3197,"ĠAuch":3198,"komm":3199,"ĠSol":3200,"Zum":3201,"41":3202,"Ġthis":3203,"ps":3204,"vol":3205,"Ġ08":3206,"rÃ¤ger":3207,"Ġkosten":3208,"seite":3209,"ĠFragen":3210,"ĠInnen":3211,"abel":3212,"Ġleg":3213,"ae":3214,"âĢĶ":3215,"Ġ1990":3216,"Ġhel":3217,"Oh":3218,"Ġstud":3219,"ĠMart":3220,"ions":3221,"abil":3222,"Ch":3223,"Ġacht":3224,"iken":3225,"Ġrech":3226,"ument":3227,"Ã¤nden":3228,"erts":3229,"arch":3230,"Ġ000":3231,"ĠEltern":3232,"ĠGesund":3233,"Gr":3234,"Ġzuf":3235,"buch":3236,"fuhr":3237,"ĠWinter":3238,"ĠMode":3239,"ages":3240,"ĠWir":3241,"Ġpl":3242,"port":3243,"statt":3244,"tens":3245,"ĠKr":3246,"abhÃ¤ng":3247,"ĠDes":3248,"Ã¤tzen":3249,"zte":3250,"neut":3251,"ĠFunktion":3252,"inge":3253,"produ":3254,"ĠSchule":3255,"omat":3256,"ias":3257,"Posted":3258,"ikation":3259,"aren":3260,"van":3261,"ĠPrÃ¤":3262,"Ġfl":3263,"Ġerreich":3264,"ith":3265,"ĠFlÃ¼":3266,"urm":3267,"ĠDr":3268,"Ġverkauf":3269,"izin":3270,"Ġalten":3271,"ĠDir":3272,"Ã¤hn":3273,"samm":3274,"adem":3275,"-/":3276,"ĠeuropÃ¤ischen":3277,"Ġwelt":3278,"ĠEUR":3279,"ars":3280,"Bis":3281,"zeichnung":3282,"napp":3283,"ĠPla":3284,"Durch":3285,"Ġsieben":3286,"Ġgenannt":3287,"ĠGÃ¤":3288,"ĠAk":3289,"........":3290,"Ġschle":3291,"ĠNetz":3292,"Ġser":3293,"ĠABl":3294,"Ġeinigen":3295,"gien":3296,"zentrum":3297,"57":3298,"Ġdamals":3299,"ĠBoden":3300,"ĠhÃ¤tten":3301,"folgt":3302,"ĠmuÃŁ":3303,"leistungen":3304,"Ġvert":3305,"zeuge":3306,"rop":3307,"llig":3308,"Ã¶hn":3309,"2016":3310,"wasser":3311,"onds":3312,"ĠErd":3313,"Re":3314,"eien":3315,"treter":3316,"ĠhÃ¶ch":3317,"ĠMannschaft":3318,"ĠUnterstÃ¼tzung":3319,"Ġabsol":3320,"ĠTer":3321,"itÃ¤ts":3322,"ĠGo":3323,"ĠHei":3324,"Dar":3325,"ĠGef":3326,"ĠLeute":3327,"ĠÃ¤hn":3328,"ĠhÃ¶her":3329,"Ġ07":3330,"ĠfÃ¼hren":3331,"ĠNÃ¤he":3332,"schlieÃŁlich":3333,"bin":3334,"wir":3335,"ĠBericht":3336,"seh":3337,"ĠSamstag":3338,"ĠWind":3339,"Ġverd":3340,"Ġ60":3341,"Ġzweite":3342,"Ġ2003":3343,"lassen":3344,"Ġwechsel":3345,"ĠBank":3346,"ĠKirchen":3347,"orge":3348,"ĠNot":3349,"reiten":3350,"Ġlaut":3351,"ĠInternet":3352,"ĠWort":3353,"ielle":3354,"unge":3355,"Ã¤te":3356,"ĠZukunft":3357,"user":3358,"ierungen":3359,"ĠCon":3360,"go":3361,"struktur":3362,"Ġhalten":3363,"rakti":3364,"):":3365,"ĠVerordnung":3366,"ĠTa":3367,"ĠSeit":3368,"Ġgesehen":3369,"Gen":3370,"verfahren":3371,"ram":3372,"IT":3373,"stÃ¤ndig":3374,"Ġbleibt":3375,"Ġnieder":3376,"ĠWirk":3377,"vent":3378,"ĠHeil":3379,"ĠHandels":3380,"ĠOn":3381,"omas":3382,"ĠUN":3383,"ĠHolz":3384,"isierung":3385,"ĠMÃ¼":3386,"ĠParis":3387,"etzung":3388,"Ġpriv":3389,"ĠComp":3390,"For":3391,"itut":3392,"lag":3393,"58":3394,"ferenz":3395,"teten":3396,"ĠSc":3397,"ĠMay":3398,"spielsweise":3399,"auspiel":3400,"ĠEG":3401,"gesetz":3402,"ĠInternational":3403,"\":":3404,"isiert":3405,"how":3406,"jpg":3407,"alk":3408,"ĠZust":3409,"Ġdarf":3410,"gefÃ¼hrt":3411,"ĠFran":3412,"Ġalt":3413,"ĠFort":3414,"Ġbeide":3415,"ors":3416,"gelegt":3417,"laden":3418,"ĠKrit":3419,"ius":3420,"ĠKopf":3421,"mÃ¤ÃŁig":3422,"AL":3423,"II":3424,"ĠKÃ¶l":3425,"Ã¼sse":3426,"Ġnahe":3427,"immen":3428,"ĠAngeb":3429,"ĠPal":3430,"Ġspielen":3431,"hc":3432,"ĠKlein":3433,"ĠgehÃ¶ren":3434,"77":3435,"ĠVorsitzen":3436,"ĠChe":3437,"Ġvielleicht":3438,"zept":3439,"ĠDruck":3440,"ino":3441,"ĠSpieler":3442,"ĠSchÃ¼ler":3443,"see":3444,"ĠerklÃ¤rt":3445,"Nur":3446,"ĠBeginn":3447,"ĠAuÃŁen":3448,"reff":3449,"Ġhandelt":3450,"ĠKranken":3451,"Ã¶ffnet":3452,"Ġbeteil":3453,"uck":3454,"Ã¼tzen":3455,"Ġerneut":3456,"ieÃŁ":3457,"ĠGeneral":3458,"bs":3459,"Ġru":3460,"ĠFil":3461,"Ã¤dchen":3462,"bek":3463,"Ġverschiedene":3464,"ĠBayern":3465,"ĠPartner":3466,"ĠBus":3467,"ituation":3468,"oper":3469,"Ġdaran":3470,"ese":3471,"Ã¤ngen":3472,"ĠAM":3473,"ĠSil":3474,"tin":3475,"Ã¤ft":3476,"Ġbesten":3477,"Ġerforder":3478,"ĠWein":3479,"ĠWirtschaft":3480,"ĠkÃ¶nnten":3481,"hilfe":3482,"Ã³":3483,"test":3484,"zentr":3485,"Ġtrat":3486,"Ġerk":3487,"ĠAngaben":3488,"hung":3489,"ĠnatÃ¼rlich":3490,"Unser":3491,"zig":3492,"Ġdre":3493,"nungen":3494,"zep":3495,"ĠKilometer":3496,"Ġganze":3497,"ĠMÃ¶glichkeit":3498,"php":3499,"ĠlieÃŁ":3500,"ara":3501,"entrum":3502,"ĠRichtlinie":3503,"iver":3504,"no":3505,"dung":3506,"reisen":3507,"adurch":3508,"ĠHa":3509,"ppe":3510,"ĠgehÃ¶rte":3511,"ĠErfahr":3512,"sprech":3513,"ĠgrÃ¼n":3514,"sto":3515,"omen":3516,"ches":3517,"Ã¶m":3518,"ĠBÃ¼rgermeister":3519,"nissen":3520,"90":3521,"ight":3522,"merk":3523,"ĠPrin":3524,"ĠEuropÃ¤ische":3525,"ĠKontro":3526,"ille":3527,"ĠProbleme":3528,"ĠstÃ¤r":3529,"Ġ>":3530,"ĠChar":3531,"ĠRuss":3532,"ound":3533,"lÃ¤nd":3534,"ĠSteuer":3535,"ĠMein":3536,"Ã¤tigkeit":3537,"berger":3538,"Ġentfernt":3539,"Ġallein":3540,"ĠMeer":3541,"ica":3542,"Ġtrotz":3543,"ĠSchm":3544,"Ãĥ":3545,"ĠSelbst":3546,"Warum":3547,"kur":3548,"tischen":3549,"akter":3550,"nei":3551,"Ġeigene":3552,"ĠBlick":3553,"techn":3554,"Ġhistor":3555,"lÃ¤ss":3556,"osit":3557,"Ġblieb":3558,"ĠUnd":3559,"ĠUTC":3560,"SV":3561,"lad":3562,"Ġdeshalb":3563,"nu":3564,"fre":3565,"iellen":3566,"ĠVort":3567,"Â¨":3568,"88":3569,"Ġirgend":3570,"reibt":3571,"Ġdeutscher":3572,"ĠCD":3573,"rÃ¤um":3574,"ĠDies":3575,"Ġzudem":3576,"rau":3577,"-,":3578,"Ġbrit":3579,"tif":3580,"ĠKur":3581,"sych":3582,"tor":3583,"Ġbereit":3584,"ĠTages":3585,"ĠSa":3586,"oster":3587,"eichen":3588,"Ġinteress":3589,"ution":3590,"jÃ¤hrige":3591,"ABl":3592,"ĠGar":3593,"ĠVier":3594,"html":3595,"ĠEisen":3596,"42":3597,"ausch":3598,"Ġzuvor":3599,"ĠtÃ¤tig":3600,"ĠOp":3601,"stellungen":3602,"affe":3603,"ĠReihe":3604,"ĠErn":3605,"ĠWeise":3606,"Ġbl":3607,"ĠPriv":3608,"Ġsonst":3609,"ĠWill":3610,"ĠStÃ¤d":3611,"Ġzeit":3612,"Ġerrich":3613,"Ġpaar":3614,"Ã¼hren":3615,"Ġarbeiten":3616,"rachen":3617,"usst":3618,"folgen":3619,"ĠNeben":3620,"ĠEinwohner":3621,"ĠHinter":3622,"ĠMr":3623,"ĠWettbewerb":3624,"Ġ2002":3625,"beg":3626,"ĠErw":3627,"ĠGed":3628,"ua":3629,"flÃ¤che":3630,"ox":3631,"glieder":3632,"Ġni":3633,"get":3634,"richtungen":3635,"Ã¼cks":3636,"tierte":3637,"altet":3638,"zi":3639,"Ġzeigen":3640,"Ġide":3641,"fassung":3642,"Ġerreicht":3643,"haft":3644,"enze":3645,"chter":3646,"Ã¤chen":3647,"ĠYork":3648,"raten":3649,"Ġca":3650,"ĠParlaments":3651,"Ste":3652,"Ġleicht":3653,"52":3654,"AS":3655,"hafen":3656,"ĠFar":3657,"fÃ¼r":3658,"steuer":3659,"Ġ2001":3660,"edig":3661,"ash":3662,"54":3663,"ĠBern":3664,"ĠBevÃ¶lkerung":3665,"Ġerreichen":3666,"sichtlich":3667,"Ġgeworden":3668,"ĠFrÃ¼h":3669,"ondon":3670,"ling":3671,"Ġ04":3672,"kay":3673,"Ġung":3674,"ĠFriedrich":3675,"ision":3676,"ĠpersÃ¶n":3677,"por":3678,"gest":3679,"fluss":3680,"ĠHein":3681,"51":3682,"inst":3683,"Ġhelfen":3684,"ĠBrÃ¼":3685,"Tel":3686,"istische":3687,"Ġgek":3688,"verband":3689,"by":3690,"ĠAusbildung":3691,"Ã¶rd":3692,"icken":3693,"Ġbekommen":3694,"ĠJohn":3695,"ĠKolle":3696,"70":3697,"ĠAmer":3698,"schungs":3699,"Des":3700,"ĠBurg":3701,"eilen":3702,"Ġby":3703,"Ġwest":3704,"Ob":3705,"Ġletzte":3706,"mbH":3707,"ĠVide":3708,"Weiter":3709,"Ges":3710,"gebung":3711,"nn":3712,"ski":3713,"zus":3714,"takt":3715,"ĠEd":3716,"orben":3717,"Dieser":3718,"ole":3719,"ile":3720,"ĠursprÃ¼n":3721,"Ġmachte":3722,"89":3723,"Jetzt":3724,"Ġnor":3725,"Ġregel":3726,"fj":3727,"ĠVo":3728,"Ġkaum":3729,"Ġmeinen":3730,"ĠBro":3731,"ĠWaren":3732,"Mehr":3733,"ene":3734,"ĠDre":3735,"Ġ06":3736,"Ġfre":3737,"Ġgesp":3738,"ĠJahrhunderts":3739,"ĠStelle":3740,"stehen":3741,"ĠLandkreis":3742,"Nun":3743,"gebaut":3744,"Zur":3745,"othe":3746,"Ã¶ÃŁe":3747,"ĠAss":3748,"sc":3749,"ĠHalb":3750,"auern":3751,"mitt":3752,"ĠÃ¶ffentlichen":3753,"ĠDat":3754,"ĠHeimat":3755,"OM":3756,"ĠErst":3757,"Ġsogen":3758,"Dabei":3759,"ĠFranz":3760,"yl":3761,"Ãľ":3762,"ĠKÃ¶rper":3763,"zeugen":3764,"Ġkamen":3765,"arbeitet":3766,"ĠerhÃ¶":3767,"ĠHof":3768,"Ġmeist":3769,"Ġdeine":3770,"pe":3771,"ĠMichael":3772,"eils":3773,"urrent":3774,"Also":3775,"Ġbeispielsweise":3776,"Ġwei":3777,"Ã¼ter":3778,"ĠVereinigten":3779,"ali":3780,"Ġmittler":3781,"Ġeher":3782,"ĠBaum":3783,"itzt":3784,"ĠVerwaltungs":3785,"ĠMedien":3786,"Ġoben":3787,"inden":3788,"iar":3789,"echt":3790,"Ge":3791,"jf":3792,"setzen":3793,"helm":3794,"prochen":3795,"Ã¶rden":3796,"stru":3797,"heb":3798,"87":3799,"essor":3800,"BI":3801,"ktor":3802,"Kon":3803,"haltung":3804,"park":3805,"ĠBez":3806,"handlungen":3807,"Ġkompl":3808,"ĠAmts":3809,"jÃ¤hrigen":3810,"ĠGruppen":3811,"Ġfer":3812,"spieler":3813,"ĠBezieh":3814,"ĠGu":3815,"yd":3816,"ĠDort":3817,"Ġeinzelnen":3818,"ĠgegrÃ¼ndet":3819,"ategor":3820,"ĠUntersuch":3821,"ĠRen":3822,"ehler":3823,"ĠForschung":3824,"Ġeingesetzt":3825,"Ġ1999":3826,"Ġ)":3827,"EU":3828,"ĠDo":3829,"ĠDisk":3830,"iegel":3831,"asch":3832,"con":3833,"abend":3834,"Ġad":3835,"53":3836,"ĠKampf":3837,"ograf":3838,"Ġgelang":3839,"ualis":3840,"ĠGmbH":3841,"Ġinternationalen":3842,"Ġstellte":3843,"arte":3844,"ĠRepublik":3845,"ienten":3846,"serv":3847,"rifft":3848,"asen":3849,"ĠBesitz":3850,"zwischen":3851,"OR":3852,"Ġarbeitete":3853,"WÃ¤hrend":3854,"ĠMÃ¤dchen":3855,"ĠEhe":3856,"86":3857,"Ã¶sen":3858,"Ġgleichen":3859,"istik":3860,"tionen":3861,"andid":3862,"ĠKor":3863,"Ġweiterhin":3864,"ĠOrd":3865,"Ġversch":3866,"Ã¶pf":3867,"west":3868,"reten":3869,"ĠMuseum":3870,"Reg":3871,"mand":3872,"ĠDok":3873,"uden":3874,"press":3875,"ammt":3876,"lingen":3877,"rief":3878,"oment":3879,"ĠNein":3880,"ĠErgebnisse":3881,"iete":3882,"ĠRel":3883,"Ġdanach":3884,"Ġse":3885,"Ġsolche":3886,"eth":3887,"Ġallgemein":3888,"ĠApp":3889,"iven":3890,"ielen":3891,"ĠDonnerstag":3892,"rn":3893,"besch":3894,"ĠgrÃ¶ÃŁten":3895,"Ġgeboren":3896,"Ġlag":3897,"tic":3898,"amar":3899,"igh":3900,"ĠStruktur":3901,"inne":3902,"iten":3903,"79":3904,"Ġerfolgreich":3905,"ĠRed":3906,"bte":3907,"\"-":3908,"iko":3909,"spe":3910,"ĠGut":3911,"iden":3912,"ĠPost":3913,"keits":3914,"ima":3915,"ĠTier":3916,"Ġentscheiden":3917,"aktion":3918,"ama":3919,"ĠBruder":3920,"med":3921,"ĠAbt":3922,"ĠMontag":3923,"ĠGi":3924,"ĠZusammenhang":3925,"spiele":3926,"zlich":3927,"Ġverbunden":3928,"Ġrein":3929,"ĠPosition":3930,"po":3931,"ona":3932,"innt":3933,"ĠPass":3934,"rÃ¤sidenten":3935,"ĠKais":3936,"sei":3937,"ĠgewÃ¤hlt":3938,"ĠjÃ¼n":3939,"bi":3940,"Ġop":3941,"klÃ¤rung":3942,"folger":3943,"ĠDav":3944,".âĢľ":3945,"iegen":3946,"tur":3947,"ux":3948,"otos":3949,"tritt":3950,"eller":3951,"ĠSchauspiel":3952,"nungs":3953,"Ġformula":3954,"ĠTri":3955,"Ġnotwend":3956,"Ġ05":3957,"ĠIr":3958,"Her":3959,"DR":3960,"ĠListe":3961,"Ġentwickelt":3962,"Ġ03":3963,"ĠhÃ¤ufig":3964,"Ġ00":3965,"Ġunseren":3966,"roffen":3967,"ĠTrainer":3968,"ĠBre":3969,"ĠNorden":3970,"Ġ80":3971,"Ġbem":3972,"tigkeit":3973,"75":3974,"aust":3975,"kret":3976,"frist":3977,".:":3978,"kraft":3979,"ĠAnwendung":3980,"Ġaut":3981,"ĠLondon":3982,"ĠKonz":3983,"anlage":3984,"allo":3985,"gu":3986,"peratur":3987,"ĠHause":3988,"iums":3989,"ĠRhein":3990,"Ġvorh":3991,"Ġbefinden":3992,"ĠWeltkrieg":3993,"Ġus":3994,"ĠStÃ¼ck":3995,"Ġrichtig":3996,"ĠWahr":3997,"Jahr":3998,"Ġebenso":3999,"ĠMio":4000,"ĠHotels":4001,"ĠBÃ¼r":4002,"over":4003,"Ġkennen":4004,"Ġgelegen":4005,"ĠEC":4006,"ĠReise":4007,"wertung":4008,"letzt":4009,"ĠImm":4010,"Ġmeiner":4011,"JÃ¤hrige":4012,"ĠRot":4013,"Ġwesent":4014,"Ġgelten":4015,"Ġzahlreiche":4016,"ĠSchweiz":4017,"ĠKu":4018,"time":4019,"Or":4020,"mut":4021,"warz":4022,"ante":4023,"Ġihres":4024,"Ã¤s":4025,"umm":4026,"esser":4027,"wind":4028,"Ġderzeit":4029,"ada":4030,"sitz":4031,"Ġ1998":4032,"ĠÃĸff":4033,"ĠPrÃ¼":4034,"ĠOrts":4035,"indestens":4036,"ĠInn":4037,"ĠKÃ¶nigreich":4038,"bruch":4039,"efon":4040,"ĠZentrum":4041,"ĠLux":4042,"ĠMax":4043,"78":4044,"Ġverloren":4045,"Ġhal":4046,"ĠProvin":4047,"Ġoffiz":4048,"Ġeng":4049,"ĠSPD":4050,"Ġeinger":4051,"Ġbedeutet":4052,"Ġ1980":4053,"Ġelekt":4054,"ĠGleich":4055,"Ġbald":4056,"ĠStart":4057,"ernen":4058,"okal":4059,"Ġober":4060,"andeln":4061,"Ġbieten":4062,"Ġmoder":4063,"ĠElekt":4064,"Ġsah":4065,"Ã¤ngt":4066,"Ġnachdem":4067,"ĠgewÃ¤hr":4068,"ĠURL":4069,"iziert":4070,"Ġdarunter":4071,"ĠAlex":4072,"99":4073,"ane":4074,"ĠGold":4075,"oy":4076,"ĠVergleich":4077,"spruch":4078,"deck":4079,"ĠMor":4080,"wicklung":4081,"Ġpolitischen":4082,"IE":4083,"ĠFeld":4084,"unsch":4085,"ĠOlymp":4086,"ĠArbeiten":4087,"erner":4088,"ĠPri":4089,"reibung":4090,"ĠKÃ¼nstler":4091,"stÃ¤t":4092,"Ġaufgenommen":4093,"ID":4094,"ĠTheater":4095,"ba":4096,"arbeitung":4097,"ated":4098,"ĠHÃ¤":4099,"ĠStellung":4100,"pel":4101,"ennung":4102,"setzt":4103,"Ġneuer":4104,"ĠSpanien":4105,